/****************************************

日期:2022 / 10 / 2 寫code
撰寫人:電子一乙 111360229 陳銘鴻
主題:顯示指定圖形
*****************************************/
#include <stdio.h>
#include <stdlib.h>

int main(void)
{
	printf(" *********         ***            *            *     \n");
	printf(" *       *       *     *         ***          * *    \n");
	printf(" *       *      *       *       *****        *   *   \n");
	printf(" *       *      *       *         *         *     *  \n");
	printf(" *       *      *       *         *        *       * \n");
	printf(" *       *      *       *         *         *     *  \n");
	printf(" *       *      *       *         *          *   *   \n");
	printf(" *       *       *     *          *           * *    \n");
	printf(" *********         ***            *            *     \n");

	return 0;
}